@extends('layouts.layout')

@section('title')
    О нас
@stop

@section('page-title')
    О нас
@stop

@section('content')
    <div class="o-nas">
        Компания "ВИЗАНТ" существует с начала 1992 г. и фактически является одним из пионеров на отечественном рынке
        производства наружной и интерьерной рекламы.<br><br>

        Изготовление рекламных и тентовых конструкций (световые вывески, объемные буквы, крышные установки,
        летние кафе и шатры, тентовые павильоны) любой степени сложности на достойном уровне - наша главная задача!<br><br>

        За это время  нами подготовлены специалисты высокого уровня, создана сильная техническая база,
        введены новые производственные участки, что фактически позволило нам стать рекламно-производственной компанией
        полного цикла и существенно расширить ассортимент предлагаемых рекламных конструкций и услуг.<br><br>

        Мы не только производим рекламные конструкции, но и осуществляем весь комплекс услуг "под ключ":<br><br>

        разработку дизайн-проекта и привязку его по месту, выезд на замеры, разработку проектно-конструкторской
        документации (рабочих чертежей и прочностных расчетов), непосредственно изготовление рекламных конструкций,
        монтаж новых средств наружной и интерьерной рекламы и демонтаж  старых, гарантийное и постгарантийное
        обслуживание изготовленных нами световых рекламных и информационных вывесок, а также услуги по регистрации
        средств наружной рекламы. Вы можете выбрать из этого перечня нужные только Вам услуги.
    </div>

@stop