@extends('layouts.layout')

@section('title')
    Главная
@stop

@section('page-title')
    Рекламно-производственная компания VIZANT
@stop

@section('content')
    <div class="o-nas">
        Компания "ВИЗАНТ" существует с начала 1992 г. и фактически является одним из пионеров на отечественном рынке
        производства наружной и интерьерной рекламы.<br><br>

        Изготовление рекламных и тентовых конструкций (световые вывески, объемные буквы, крышные установки,
        летние кафе и шатры, тентовые павильоны) любой степени сложности на достойном уровне - наша главная задача!<br><br>

        За это время  нами подготовлены специалисты высокого уровня, создана сильная техническая база,
        введены новые производственные участки, что фактически позволило нам стать рекламно-производственной компанией
        полного цикла и существенно расширить ассортимент предлагаемых рекламных конструкций и услуг.<br><br>

        Мы не только производим рекламные конструкции, но и осуществляем весь комплекс услуг "под ключ":<br><br>

        разработку дизайн-проекта и привязку его по месту, выезд на замеры, разработку проектно-конструкторской
        документации (рабочих чертежей и прочностных расчетов), непосредственно изготовление рекламных конструкций,
        монтаж новых средств наружной и интерьерной рекламы и демонтаж  старых, гарантийное и постгарантийное
        обслуживание изготовленных нами световых рекламных и информационных вывесок, а также услуги по регистрации
        средств наружной рекламы. Вы можете выбрать из этого перечня нужные только Вам услуги.
    </div>
    <div class="plus">
        <h2 class="plus-header">Работая с нами, вы получаете</h2>
        <div class="plus-top">
            <div class="plus-top-left">
                <span class="plus-top-left-text">Более 20 лет на рынке<br>наружной рекламы</span>
            </div>
            <div class="plus-top-center">
                <span class="plus-top-center-text">Более 1000<br>выполненных проектов</span>
            </div>
            <div class="plus-top-right">
                <span class="plus-top-right-text">Отлаженный<br>механизм работы</span>
            </div>
        </div>
        <div class="plus-center">

        </div>
        <div class="plus-bottom">
            <div class="plus-bottom-left">
                <span class="plus-bottom-left-text">Изготовление<br>точно в срок</span>
            </div>
            <div class="plus-bottom-center">
                <span class="plus-bottom-center-text">Грамотная консультация<br>наших специалистов</span>
            </div>
            <div class="plus-bottom-right">
                <span class="plus-bottom-right-text">Низкие цены</span>
            </div>
        </div>
    </div>
@stop